<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>alex</string>
		<key>creation_date</key>
		<date>2022-04-03T11:29:22Z</date>
		<key>munki_version</key>
		<string>5.6.3.4401</string>
		<key>os_version</key>
		<string>11.2.3</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>description</key>
	<string>Framework files for use with popular python macadmin toolsets</string>
	<key>developer</key>
	<string>Clever DevOps Co.</string>
	<key>display_name</key>
	<string>Python</string>
	<key>installed_size</key>
	<integer>165133</integer>
	<key>installer_item_hash</key>
	<string>386cefdbc1a0a764a5536d2c8cbd27b61e4b6cb6e96a8832bdad8fea8aa19943</string>
	<key>installer_item_location</key>
	<string>apps/Python/Python-3.9.10.02082022223633.pkg</string>
	<key>installer_item_size</key>
	<integer>50436</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>Python</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>165133</integer>
			<key>packageid</key>
			<string>org.macadmins.python.recommended</string>
			<key>version</key>
			<string>3.9.10.02082022223633</string>
		</dict>
	</array>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>3.9.10.02082022223633</string>
</dict>
</plist>
