<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>alex</string>
		<key>creation_date</key>
		<date>2022-04-03T11:34:01Z</date>
		<key>munki_version</key>
		<string>5.6.3.4401</string>
		<key>os_version</key>
		<string>11.2.3</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
	</array>
	<key>description</key>
	<string>Move and resize windows on macOS with keyboard shortcuts and snap areas</string>
	<key>developer</key>
	<string>Ryan Hanson</string>
	<key>display_name</key>
	<string>Rectangle</string>
	<key>installer_item_hash</key>
	<string>759e614c00668cdb0ae00acccbd1dbe7484291bd97ec5722c74520c537ba4273</string>
	<key>installer_item_location</key>
	<string>apps/Rectangle/Rectangle-0.53.dmg</string>
	<key>installer_item_size</key>
	<integer>9884</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.knollsoft.Rectangle</string>
			<key>CFBundleName</key>
			<string>Rectangle</string>
			<key>CFBundleShortVersionString</key>
			<string>0.53</string>
			<key>CFBundleVersion</key>
			<string>59</string>
			<key>minosversion</key>
			<string>10.11</string>
			<key>path</key>
			<string>/Applications/Rectangle.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>Rectangle.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.11</string>
	<key>name</key>
	<string>Rectangle</string>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>0.53</string>
</dict>
</plist>
